{
  "modelTopology": {
    "class_name": "Sequential",
    "config": {
      "name": "sequential_2",
      "layers": [
        {
          "class_name": "Dense",
          "config": {
            "units": 16,
            "activation": "relu",
            "use_bias": true,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "scale": 1,
                "mode": "fan_avg",
                "distribution": "normal",
                "seed": null
              }
            },
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "kernel_regularizer": null,
            "bias_regularizer": null,
            "activity_regularizer": null,
            "kernel_constraint": null,
            "bias_constraint": null,
            "name": "dense_Dense3",
            "trainable": true,
            "batch_input_shape": [
              null,
              11
            ],
            "dtype": "float32"
          }
        },
        {
          "class_name": "Dropout",
          "config": {
            "rate": 0.2,
            "noise_shape": null,
            "seed": null,
            "name": "dropout_Dropout1",
            "trainable": true
          }
        },
        {
          "class_name": "Dense",
          "config": {
            "units": 8,
            "activation": "relu",
            "use_bias": true,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "scale": 1,
                "mode": "fan_avg",
                "distribution": "normal",
                "seed": null
              }
            },
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "kernel_regularizer": null,
            "bias_regularizer": null,
            "activity_regularizer": null,
            "kernel_constraint": null,
            "bias_constraint": null,
            "name": "dense_Dense4",
            "trainable": true
          }
        },
        {
          "class_name": "Dense",
          "config": {
            "units": 5,
            "activation": "softmax",
            "use_bias": true,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "scale": 1,
                "mode": "fan_avg",
                "distribution": "normal",
                "seed": null
              }
            },
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "kernel_regularizer": null,
            "bias_regularizer": null,
            "activity_regularizer": null,
            "kernel_constraint": null,
            "bias_constraint": null,
            "name": "dense_Dense5",
            "trainable": true
          }
        }
      ]
    },
    "keras_version": "tfjs-layers 4.22.0",
    "backend": "tensor_flow.js"
  },
  "weightsManifest": [
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense3/kernel",
          "shape": [
            11,
            16
          ],
          "dtype": "float32"
        }
      ]
    },
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense3/bias",
          "shape": [
            16
          ],
          "dtype": "float32"
        }
      ]
    },
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense4/kernel",
          "shape": [
            16,
            8
          ],
          "dtype": "float32"
        }
      ]
    },
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense4/bias",
          "shape": [
            8
          ],
          "dtype": "float32"
        }
      ]
    },
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense5/kernel",
          "shape": [
            8,
            5
          ],
          "dtype": "float32"
        }
      ]
    },
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "dense_Dense5/bias",
          "shape": [
            5
          ],
          "dtype": "float32"
        }
      ]
    }
  ],
  "format": "tfjs",
  "generatedBy": "Stella v5 IntentClassifier",
  "convertedAt": "2026-07-03T04:14:58.755Z"
}