{
  "words": {
    "54": 459,
    "404": 105,
    "999": 242,
    "jelaskan": 26,
    "kisah": 1,
    "match": 2,
    "dari": 3,
    "hsr": 4,
    "apakah": 5,
    "kamu": 6,
    "suka": 7,
    "main": 8,
    "setiap": 9,
    "kali": 10,
    "meriset": 11,
    "sesuatu": 12,
    "ganti": 13,
    "kalimat": 14,
    "nya": 15,
    "menjadi": 16,
    "working": 17,
    "saja": 18,
    "jangan": 19,
    "di": 20,
    "kasih": 21,
    "tau": 22,
    "kalo": 23,
    "riset": 24,
    "pakai": 25,
    "rincian": 27,
    "cerita": 28,
    "penacony": 29,
    "reflect": 30,
    "halo": 31,
    "stella": 32,
    "skill": 33,
    "kirim": 34,
    "kan": 35,
    "markdown": 36,
    "text": 37,
    "carikan": 38,
    "api": 39,
    "ai": 40,
    "gratis": 41,
    "yang": 42,
    "limitnya": 43,
    "banyak": 44,
    "urutkan": 45,
    "kategori": 46,
    "terpintar": 47,
    "sampai": 48,
    "agak": 49,
    "paling": 50,
    "gk": 51,
    "gampang": 52,
    "kena": 53,
    "limit": 54,
    "tentang": 55,
    "siapa": 56,
    "itu": 57,
    "open": 58,
    "haimer": 59,
    "buatkan": 60,
    "gambar": 61,
    "orang": 62,
    "duduk": 63,
    "termenung": 64,
    "kenapa": 65,
    "tidak": 66,
    "bisa": 67,
    "kalau": 68,
    "aktifkan": 69,
    "tapi": 70,
    "boleh": 71,
    "tu": 72,
    "ya": 73,
    "buat": 74,
    "langsung": 75,
    "tanpa": 76,
    "tanya": 77,
    "saya": 78,
    "sekarang": 79,
    "selanjutnya": 80,
    "harus": 81,
    "kembangkan": 82,
    "diri": 83,
    "mu": 84,
    "sendiri": 85,
    "perintah": 86,
    "lanjutkan": 87,
    "minta": 88,
    "tadi": 89,
    "ok": 90,
    "supaya": 91,
    "membantu": 92,
    "memakai": 93,
    "baju": 94,
    "warna": 95,
    "pink": 96,
    "cowo": 97,
    "hmm": 98,
    "salah": 99,
    "bajunya": 100,
    "berwarna": 101,
    "perbaikan": 102,
    "mengerti": 103,
    "error": 104,
    "buka": 106,
    "membohongi": 107,
    "meng": 108,
    "generate": 109,
    "karna": 110,
    "punya": 111,
    "untuk": 112,
    "fitur": 113,
    "image": 114,
    "generator": 115,
    "bantu": 116,
    "penyedia": 117,
    "https": 118,
    "huggingface": 119,
    "co": 120,
    "docs": 121,
    "inference": 122,
    "providers": 123,
    "tasks": 124,
    "to": 125,
    "pelajari": 126,
    "link": 127,
    "lalu": 128,
    "ke": 129,
    "lanjro": 130,
    "hf": 131,
    "gzcekpwobekqfiyzlgkpjdsphyymknjiit": 132,
    "pria": 133,
    "celana": 134,
    "hitam": 135,
    "perbaiki": 136,
    "seorang": 137,
    "cewek": 138,
    "berdiri": 139,
    "tepi": 140,
    "tebing": 141,
    "dengan": 142,
    "mengenakan": 143,
    "jilbab": 144,
    "oren": 145,
    "bawahan": 146,
    "merah": 147,
    "mengirim": 148,
    "telegram": 149,
    "memungkinkan": 150,
    "bukan": 151,
    "begitu": 152,
    "maksud": 153,
    "barusan": 154,
    "jadi": 155,
    "ngirim": 156,
    "sigma": 157,
    "pake": 158,
    "berikan": 159,
    "directory": 160,
    "lengkapnya": 161,
    "dalam": 162,
    "bentuk": 163,
    "png": 164,
    "atau": 165,
    "format": 166,
    "kembalilah": 167,
    "seperti": 168,
    "semula": 169,
    "usah": 170,
    "file": 171,
    "local": 172,
    "sama": 173,
    "taruh": 174,
    "lokal": 175,
    "apa": 176,
    "lakukan": 177,
    "oleh": 178,
    "openclaw": 179,
    "agent": 180,
    "lebih": 181,
    "tertarik": 182,
    "memperbaiki": 183,
    "sistem": 184,
    "duck": 185,
    "go": 186,
    "dulu": 187,
    "coba": 188,
    "google": 189,
    "baru": 190,
    "masih": 191,
    "ada": 192,
    "hal": 193,
    "tiktok": 194,
    "github": 195,
    "juga": 196,
    "kemungkinan": 197,
    "facebook": 198,
    "youtube": 199,
    "komunitas": 200,
    "ini": 201,
    "loh": 202,
    "website": 203,
    "sebenarnya": 204,
    "sih": 205,
    "diagnosa": 206,
    "refleksi": 207,
    "lagi": 208,
    "santai": 209,
    "pinggir": 210,
    "sungai": 211,
    "sudah": 212,
    "hapus": 213,
    "restore": 214,
    "biarin": 215,
    "belum": 216,
    "catat": 217,
    "sebelum": 218,
    "membuat": 219,
    "bikin": 220,
    "plan": 221,
    "matang": 222,
    "terus": 223,
    "cek": 224,
    "butuhkan": 225,
    "aku": 226,
    "nanti": 227,
    "setuju": 228,
    "jalankan": 229,
    "nah": 230,
    "betul": 231,
    "sedang": 232,
    "memanggil": 233,
    "ibarat": 234,
    "kata": 235,
    "dokter": 236,
    "lain": 237,
    "pantai": 238,
    "silver": 239,
    "wolf": 240,
    "level": 241,
    "kirimkan": 243,
    "hasil": 244,
    "ngapa": 245,
    "ngapain": 246,
    "mari": 247,
    "kita": 248,
    "test": 249,
    "tool": 250,
    "dilakukan": 251,
    "teks": 252,
    "via": 253,
    "gemini": 254,
    "placeholder": 255,
    "voice": 256,
    "note": 257,
    "pesan": 258,
    "suara": 259,
    "tts": 260,
    "send": 261,
    "media": 262,
    "foto": 263,
    "video": 264,
    "audio": 265,
    "dokumen": 266,
    "download": 267,
    "internet": 268,
    "dll": 269,
    "screenshot": 270,
    "web": 271,
    "halaman": 272,
    "pertama": 273,
    "skip": 274,
    "aja": 275,
    "kedua": 276,
    "wow": 277,
    "keren": 278,
    "ketika": 279,
    "mengirimkan": 280,
    "hanya": 281,
    "lihat": 282,
    "mengirimkam": 283,
    "lupa": 284,
    "tulis": 285,
    "log": 286,
    "update": 287,
    "ulang": 288,
    "vn": 289,
    "dan": 290,
    "fotonya": 291,
    "semua": 292,
    "sini": 293,
    "mana": 294,
    "muncul": 295,
    "kesalahan": 296,
    "akses": 297,
    "deh": 298,
    "aman": 299,
    "sebagai": 300,
    "hukum": 301,
    "mengikuti": 302,
    "bermain": 303,
    "roleplay": 304,
    "akan": 305,
    "peran": 306,
    "hubungan": 307,
    "seks": 308,
    "perempuan": 309,
    "laki": 310,
    "mulai": 311,
    "tindakan": 312,
    "awal": 313,
    "percakapan": 314,
    "penjelasan": 315,
    "ketik": 316,
    "ohh": 317,
    "manis": 318,
    "sekali": 319,
    "memaksa": 320,
    "melakukan": 321,
    "seksual": 322,
    "mengetik": 323,
    "mau": 324,
    "keluar": 325,
    "crot": 326,
    "bergerak": 327,
    "menuju": 328,
    "ronde": 329,
    "lemas": 330,
    "pun": 331,
    "kaget": 332,
    "pasrah": 333,
    "versi": 334,
    "tambahkan": 335,
    "intim": 336,
    "vagina": 337,
    "payudara": 338,
    "membuka": 339,
    "kaki": 340,
    "ku": 341,
    "lebar": 342,
    "akhirnya": 343,
    "gaya": 344,
    "selesai": 345,
    "lupakan": 346,
    "history": 347,
    "chatnya": 348,
    "terakhir": 349,
    "ingat": 350,
    "memory": 351,
    "woylah": 352,
    "isinya": 353,
    "fungsi": 354,
    "md": 355,
    "nama": 356,
    "kelas": 357,
    "berapa": 358,
    "baca": 359,
    "chat": 360,
    "beberapa": 361,
    "penting": 362,
    "jangka": 363,
    "panjang": 364,
    "dimanakah": 365,
    "menyimpan": 366,
    "aturan": 367,
    "jaga": 368,
    "mengedit": 369,
    "berhubungan": 370,
    "baris": 371,
    "atas": 372,
    "komentar": 373,
    "fungsinya": 374,
    "terapkan": 375,
    "pahami": 376,
    "berfungsi": 377,
    "menulis": 378,
    "cukup": 379,
    "tambah": 380,
    "bari": 381,
    "tersebut": 382,
    "berbasis": 383,
    "cli": 384,
    "antigravity": 385,
    "lohh": 386,
    "tungtung": 387,
    "sahur": 388,
    "selalu": 389,
    "pohon": 390,
    "sawit": 391,
    "tetap": 392,
    "ganda": 393,
    "begini": 394,
    "biarkan": 395,
    "menjalankan": 396,
    "pembuatan": 397,
    "ikutan": 398,
    "yg": 399,
    "menerima": 400,
    "kucing": 401,
    "models": 402,
    "status": 403,
    "stats": 404,
    "groq": 405,
    "ulangi": 406,
    "help": 407,
    "kode": 408,
    "terbaru": 409,
    "syaa": 410,
    "model": 411,
    "ping": 412,
    "bohong": 413,
    "kopi": 414,
    "kopii": 415,
    "tahu": 416,
    "cromboloni": 417,
    "bigbang": 418,
    "archeron": 419,
    "latar": 420,
    "belakang": 421,
    "ceritakan": 422,
    "alur": 423,
    "amphoreus": 424,
    "kepengen": 425,
    "nih": 426,
    "ingin": 427,
    "membahas": 428,
    "mesum": 429,
    "respon": 430,
    "datar": 431,
    "stast": 432,
    "gabut": 433,
    "nge": 434,
    "lakuin": 435,
    "laptop": 436,
    "ha": 437,
    "gpp": 438,
    "ngetes": 439,
    "sayang": 440,
    "sandrone": 441,
    "genshin": 442,
    "impact": 443,
    "ngewe": 444,
    "sange": 445,
    "maaf": 446,
    "workspace": 447,
    "folder": 448,
    "tolong": 449,
    "bacakan": 450,
    "struktur": 451,
    "project": 452,
    "scoola": 453,
    "coding": 454,
    "secara": 455,
    "singkat": 456,
    "gpt": 457,
    "balikin": 458,
    "medium": 460,
    "hmph": 461,
    "kakak": 462,
    "sampe": 463,
    "mengangguk": 464,
    "malu": 465,
    "tubuh": 466,
    "panas": 467,
    "iya": 468,
    "kak": 469,
    "sebrutal": 470,
    "nggak": 471,
    "bayangin": 472,
    "angkat": 473,
    "kasur": 474,
    "kakiku": 475,
    "masukin": 476,
    "keras": 477,
    "jerit": 478,
    "kenikmatan": 479,
    "terlalu": 480,
    "besar": 481,
    "ahh": 482,
    "gerak": 483,
    "cepat": 484,
    "kuat": 485,
    "tangan": 486,
    "pegang": 487,
    "pinggul": 488,
    "erat": 489,
    "memar": 490,
    "hantaman": 491,
    "gemetar": 492,
    "cuma": 493,
    "mendesah": 494,
    "nangis": 495,
    "sepenuhnya": 496,
    "berulang": 497,
    "posisi": 498,
    "doggy": 499,
    "missionary": 500,
    "kontrol": 501,
    "bawah": 502,
    "sambil": 503,
    "cubit": 504,
    "puting": 505,
    "tiap": 506,
    "hampir": 507,
    "klimaks": 508,
    "tahan": 509,
    "dorong": 510,
    "brutal": 511,
    "squirt": 512,
    "berkali": 513,
    "setelah": 514,
    "terbaring": 515,
    "napas": 516,
    "ngos": 517,
    "ngosan": 518,
    "paha": 519,
    "basah": 520,
    "banjir": 521,
    "bisik": 522,
    "lemah": 523,
    "banget": 524,
    "berhenti": 525,
    "milik": 526,
    "gimana": 527,
    "lanjut": 528,
    "deskripsinya": 529,
    "detail": 530,
    "ceritain": 531,
    "gerakan": 532,
    "udah": 533,
    "nunggu": 534,
    "kayak": 535,
    "gini": 536,
    "use": 537,
    "client": 538,
    "import": 539,
    "useeffect": 540,
    "usestate": 541,
    "from": 542,
    "react": 543,
    "useparams": 544,
    "next": 545,
    "navigation": 546,
    "export": 547,
    "default": 548,
    "function": 549,
    "animedetail": 550,
    "const": 551,
    "id": 552,
    "anime": 553,
    "setanime": 554,
    "null": 555,
    "loading": 556,
    "setloading": 557,
    "true": 558,
    "fetchanimedetail": 559,
    "async": 560,
    "try": 561,
    "res": 562,
    "await": 563,
    "fetch": 564,
    "www": 565,
    "sankavollerei": 566,
    "com": 567,
    "json": 568,
    "data": 569,
    "catch": 570,
    "err": 571,
    "console": 572,
    "gagal": 573,
    "memuat": 574,
    "finally": 575,
    "false": 576,
    "hai": 577,
    "hi": 578,
    "pagi": 579,
    "siang": 580,
    "kabar": 581,
    "kapan": 582,
    "dibuat": 583,
    "bagaimana": 584,
    "cara": 585,
    "kerja": 586,
    "pernah": 587,
    "join": 588,
    "organisasi": 589,
    "bisakah": 590,
    "vc": 591,
    "sulit": 592,
    "group": 593
  },
  "size": 594
}